/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "Zusammenfassungen";
"Weblog" = "Weblog";
"Untitled Collection" = "Sammlung";
"Untitled Weblog" = "Weblog";